/* Adobe Plugin Plist Files for ZigZag */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Zig Zag";
CFBundleDisplayName = "Zig Zag";
CFBundleGetInfoHTML = "Zig Zag version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Zig Zag version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Zig Zag version 21.1.0";
